
export const happyNewYearMsgList = [
    '岁末将至 敬颂冬绥 平安喜乐 万事胜意',

    '愿今年所有的遗憾 是为了明年更好的铺垫',
    
    '希望以后的生活里都有你这个可爱的小朋友',
    
    '今年你有我 明年我有你',
    
    '给不了你很多感动 但我会陪你很久',
    
    '新年快乐 招财进你',
    
    '${YEAR} 有人见尘埃有人见星辰 不过没关系 都翻篇了',
    
    '往后的日子是崭新的 谁也别回头看了',
    
    '万物更新 旧疾当愈 万物清零 爱恨随意',
    
    '如果遇见你需要花光我所有运气 那请你离我远一点 我跨年要打牌',
    
    '长路浩浩荡荡，万物尽可期待。',
    
    '有对象的叫跨年，没对象的叫熬夜。',
    
    '善良 勇敢 优秀 决不妥协 祝你 也祝我',
    
    '这个冬天 没有惊喜 没有温度 没有关系',
    
    '不亏待每一份热情，不讨好任何的冷漠',
    
    '我和你跨过分秒 愿也可以跨过余生岁月',
    
    '日子还长 过客很多 也不差你一个 就此别过',
    
    '故事不长 也不难讲 四个字概况 爱而不得',
    
    '余生只想牵你的手 从天光乍破走到暮雪白头',
    
    '${YEAR}：来了老弟'
]